/* (No Comment) */
"NSHumanReadableDescription" = "Це розширення застосовує розширені правила блокування, що не підтримуються Safari Content Blocking API.";

/* Bundle display name */
"CFBundleDisplayName" = "Розширене блокування AdGuard";
